[
  {
    "title": "Работать или нет.",
    "content": "Открываю тему для обсуждения в комментариях. Потому что у каждого разное мнение и хочется все увидеть.",
    "user_id": 1
  },
  {
    "title": "Ход конем.",
    "content": "Ребята, все мы знаем, чтот у каждого есть свой ход конем. Так давайте вы им поделитесь или расскажите самую лучшую историю где он вам пригодился прям очень сильно.",
    "user_id": 2
  },
  {
    "title": "Лучшая история.",
    "content": "Знаете как бывает на работе. Работаешь свою работу и никого не трогаешь. Приходить пьянюга лютая, просит пива, забирает это пиво и потом, в ту же секунду, разливает его на весь пол, который ты только что помыл. Жаль, конечно этого беднягу, но и меня ТОЖЕ.",
    "user_id": 1
  },
  {
    "title": "Словари в жизни",
    "content": "Интересно, а зачем нам вообще нужны словари, когда и руками не плохо обьясняешь не понятно что, и все тебя понимают с первого раза, как будто уже наизусть знают твои жесты, даже если ты и первый раз пришел к ним в гости.",
    "user_id": 3
  },
  {
    "title": "Куда же пойти работать?",
    "content": "Знайте и помните, что общепит это страшная тайна. На вид это выглядит красиво и привлекательно и сначала ты не замечаешь, что твой день на работе, становиться все больше и больше, но потом ты уже не можешь себя остановить и берешь смены сам все больше и больше. Потом ты забываешь, что у тебя бывают выходные и вообще о существование своего дома, потому что поспать в подсобке пол часа, а то и час, уже большая радость.",
    "user_id": 1
  },
  {
    "title": "Код Морзе",
    "content": "Хотите знать как легко выучить код Морзе и остаться в безопасности, или тайно рассказать о своих чувствах? Делитесь свими историями в комментариях.",
    "user_id": 2
  },
  {
	"title": "Список животных",
	"content": "И так, на работе у меня есть петух, курица, овощь. Хотя овщь и не относится к животным, но он должен быть в этом списке. Так, дальше есть крыса, мышь, ручной таракан Толик...",
	"user_id": 1
  },
  {
	"title": "Самое редкое слово",
	"content": "Для кех кто много читает, таких слов не должно быть, а те кто нет, то делитесь ими в комментариях.",
	"user_id": 3
  }
]